brew "chezmoi"
brew "git"
brew "go"
brew "libpq", link: true
brew "node@22"
brew "pnpm"
brew "putty"
brew "python@3.13"
brew "wget"
cask "1password"
cask "alt-tab"
cask "hiddenbar"
cask "kitty"
cask "pgadmin4"
cask "vlc"
